
/* Class = "NSWindow"; title = "Lines"; ObjectID = "5"; */
"5.title" = "線條";

/* Class = "NSTextField"; ibShadowedToolTip = "Dash pattern as numbers separated by space"; ObjectID = "8"; */
"8.ibShadowedToolTip" = "虛線如同數字般以空格分開";

/* Class = "NSTextField"; ibShadowedToolTip = "Line width"; ObjectID = "10"; */
"10.ibShadowedToolTip" = "線寬度";

/* Class = "NSSlider"; ibShadowedToolTip = "Line width"; ObjectID = "12"; */
"12.ibShadowedToolTip" = "線寬度";

/* Class = "NSTextFieldCell"; title = "Line Width:"; ObjectID = "78"; */
"78.title" = "線寬度:";

/* Class = "NSTextFieldCell"; title = "Line Style:"; ObjectID = "84"; */
"84.title" = "線條樣式:";

/* Class = "NSTextFieldCell"; title = "Dash Pattern:"; ObjectID = "85"; */
"85.title" = "虛線:";

/* Class = "NSTextFieldCell"; title = "Start:"; ObjectID = "86"; */
"86.title" = "起始:";

/* Class = "NSTextFieldCell"; title = "End:"; ObjectID = "87"; */
"87.title" = "結尾:";

/* Class = "NSTextFieldCell"; title = "Line and Border Style"; ObjectID = "88"; */
"88.title" = "線條和邊框樣式";

/* Class = "NSTextFieldCell"; title = "Line Ending Style"; ObjectID = "89"; */
"89.title" = "線條結尾樣式";
